"search_placeholder" = "tapez pour rechercher...";
"clear_tooltip" = "Supprimer les éléments non épinglés.\nSélectionnez avec ⇧ pour tout supprimer.";
"clear_all_tooltip" = "Supprimer toute la liste.";
"about_tooltip" = "Plus d'informations à propos de l'application.";
"quit_tooltip" = "Quitter l'application.";
"clear" = "Supprimer";
"clear_all" = "Tout supprimer";
"about" = "À propos";
"quit" = "Quitter";
"preferences" = "Préférences...";
"preferences_advanced" = "Avancé";
"preferences_appearance" = "Apparence";
"preferences_ignore" = "Ignorer";
"preferences_general" = "Général";
"preferences_pins" = "Épingles";
"preferences_storage" = "Stockage";
"copy_modifiers_config" = "• Selectionnez avec %@ pressé pour copier un élément.";
"paste_modifiers_config" = "• Selectionnez avec %@ pressé pour copier et coller l'élément.";
"format_modifiers_config" = "• Selectionnez avec %@ pressé pour copier, reformater et coller l'élément.";
"accessibility_alert_message" = "“Maccy” souhaite contrôler cet ordinateur en utilisant des fonctions d'accessibilité.";
"accessibility_alert_comment" = "Accorder les droits à cette application dans le panneau Sécurité & confidentialité, situé dans Préférences Système.\n\nCliquez sur le bouton +, sélectionnez “Maccy“ et cochez la case à côté.";
"accessibility_alert_deny" = "Refuser";
"accessibility_alert_open" = "Ouvrir les Préférences Système";
"clear_alert_message" = "Voulez-vous vraiment effacer l'historique?";
"clear_alert_comment" = "Vous ne pouvez pas annuler cette action.";
"clear_alert_cancel" = "Annuler";
"clear_alert_confirm" = "Supprimer";
"key_used_error" = "La clé est déjà utilisée.";
"active_screen" = "Écran actif";
"screen" = "Écran";
